{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"BertNormalizer","clean_text":true,"handle_chinese_chars":true,"strip_accents":null,"lowercase":false},"pre_tokenizer":{"type":"BertPreTokenizer"},"post_processor":null,"decoder":{"type":"BPEDecoder","suffix":"</w>"},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":"</w>","vocab":{"<unk>":0,"!":1,"\"":2,"$":3,"%":4,"&":5,"'":6,"(":7,")":8,"+":9,",":10,"-":11,".":12,"/":13,"0":14,"1":15,"2":16,"3":17,"4":18,"5":19,"6":20,"7":21,"8":22,"9":23,":":24,";":25,"=":26,"?":27,"A":28,"B":29,"C":30,"D":31,"E":32,"F":33,"G":34,"H":35,"I":36,"J":37,"K":38,"L":39,"M":40,"N":41,"O":42,"P":43,"Q":44,"R":45,"S":46,"T":47,"U":48,"V":49,"W":50,"X":51,"Y":52,"Z":53,"[":54,"]":55,"a":56,"b":57,"c":58,"d":59,"e":60,"f":61,"g":62,"h":63,"i":64,"j":65,"k":66,"l":67,"m":68,"n":69,"o":70,"p":71,"q":72,"r":73,"s":74,"t":75,"u":76,"v":77,"w":78,"x":79,"y":80,"z":81,"´":82,"½":83,"¾":84,"é":85,"’":86,"“":87,"”":88,"…":89,"s</w>":90,"y</w>":91,"g</w>":92,"e</w>":93,"k</w>":94,"t</w>":95,"r</w>":96,"b</w>":97,"n</w>":98,"d</w>":99,"h</w>":100,"l</w>":101,"a</w>":102,"f</w>":103,"B</w>":104,"c</w>":105,"o</w>":106,"m</w>":107,"4</w>":108,"0</w>":109,"p</w>":110,"x</w>":111,"q</w>":112,"T</w>":113,"w</w>":114,"H</w>":115,"D</w>":116,"u</w>":117,"E</w>":118,"8</w>":119,"1</w>":120,"6</w>":121,"i</w>":122,"S</w>":123,"'</w>":124,"O</w>":125,"7</w>":126,"¾</w>":127,"I</w>":128,"W</w>":129,"F</w>":130,"Y</w>":131,"9</w>":132,"z</w>":133,"3</w>":134,"K</w>":135,"N</w>":136,"v</w>":137,"2</w>":138,"/</w>":139,"L</w>":140,"C</w>":141,"G</w>":142,"A</w>":143,"”</w>":144,"5</w>":145,"+</w>":146,")</w>":147,"=</w>":148,"R</w>":149,"…</w>":150,"’</w>":151,"%</w>":152,"!</w>":153,"-</w>":154,"\"</w>":155,"]</w>":156,"Z</w>":157,"X</w>":158,"J</w>":159,"?</w>":160,"V</w>":161,"M</w>":162,"P</w>":163,":</w>":164,";</w>":165,"&</w>":166,"“</w>":167,"½</w>":168,"Q</w>":169,".</w>":170,"é</w>":171,",</w>":172,"U</w>":173,"(</w>":174,"$</w>":175,"[</w>":176,"th":177,"in":178,"an":179,"yo":180,"to</w>":181,"the</w>":182,"ing</w>":183,"re</w>":184,"you</w>":185,"at</w>":186,"and</w>":187,"is</w>":188,"ou":189,"re":190,"al":191,"er</w>":192,"it</w>":193,"that</w>":194,"on</w>":195,"he":196,"of</w>":197,"it":198,"us":199,"go":200,"in</w>":201,"the":202,"ca":203,"on":204,"st":205,"ar":206,"er":207,"ve</w>":208,"ha":209,"or</w>":210,"ac":211,"en":212,"es</w>":213,"ly</w>":214,"you":215,"le</w>":216,"your</w>":217,"ti":218,"going</w>":219,"ow</w>":220,"om":221,"or":222,"ke</w>":223,"li":224,"ro":225,"ed</w>":226,"ll</w>":227,"lo":228,"we</w>":229,"le":230,"ma":231,"ic":232,"this</w>":233,"at":234,"can</w>":235,"out</w>":236,"gh":237,"ant</w>":238,"be":239,"se</w>":240,"have</w>":241,"si":242,"et</w>":243,"ay</w>":244,"ri":245,"wh":246,"be</w>":247,"are</w>":248,"wit":249,"ut</w>":250,"se":251,"ab":252,"ust</w>":253,"nd</w>":254,"st</w>":255,"with</w>":256,"so</w>":257,"ally</w>":258,"here</w>":259,"mo":260,"ght</w>":261,"want</w>":262,"just</w>":263,"ne":264,"do":265,"ra":266,"So</w>":267,"do</w>":268,"all</w>":269,"for</w>":270,"use</w>":271,"to":272,"Th":273,"sh":274,"as</w>":275,"ot</w>":276,"di":277,"up</w>":278,"su":279,"en</w>":280,"one</w>":281,"la":282,"ld</w>":283,"ta":284,"ver":285,"com":286,"wi":287,"fe":288,"me</w>":289,"de":290,"And</w>":291,"som":292,"itt":293,"like</w>":294,"an</w>":295,"get</w>":296,"co":297,"bo":298,"ts</w>":299,"ce</w>":300,"te":301,"fi":302,"ch</w>":303,"po":304,"litt":305,"if</w>":306,"ther</w>":307,"tu":308,"de</w>":309,"little</w>":310,"hen</w>":311,"Yo":312,"they</w>":313,"You</w>":314,"thing</w>":315,"we":316,"ack</w>":317,"go</w>":318,"there</w>":319,"what</w>":320,"tt":321,"not</w>":322,"ds</w>":323,"our</w>":324,"ch":325,"make</w>":326,"wn</w>":327,"ss</w>":328,"sp":329,"about</w>":330,"now</w>":331,"then</w>":332,"ver</w>":333,"un":334,"ould</w>":335,"pro":336,"king</w>":337,"ind</w>":338,"very</w>":339,"ir</w>":340,"right</w>":341,"way</w>":342,"rea":343,"my</w>":344,"tion</w>":345,"od</w>":346,"will</w>":347,"mi":348,"cause</w>":349,"me":350,"mp":351,"op":352,"ing":353,"ag":354,"con":355,"fo":356,"how</w>":357,"back</w>":358,"ex":359,"when</w>":360,"tr":361,"really</w>":362,"loo":363,"down</w>":364,"ent</w>":365,"some</w>":366,"sure</w>":367,"as":368,"ep</w>":369,"pl":370,"don</w>":371,"Now</w>":372,"qu":373,"al</w>":374,"but</w>":375,"wor":376,"fro":377,"art</w>":378,"gh</w>":379,"It</w>":380,"pa":381,"of":382,"dy</w>":383,"them</w>":384,"rou":385,"other</w>":386,"more</w>":387,"from</w>":388,"ke":389,"side</w>":390,"because</w>":391,"ice</w>":392,"The</w>":393,"take</w>":394,"ine</w>":395,"ir":396,"ho":397,"pe":398,"ad</w>":399,"put</w>":400,"into</w>":401,"sa":402,"bu":403,"pre":404,"ge":405,"ers</w>":406,"for":407,"wa":408,"th</w>":409,"pp":410,"ren":411,"ll":412,"any</w>":413,"ffe":414,"see</w>":415,"hi":416,"This</w>":417,"ter</w>":418,"bit</w>":419,"pu":420,"cu":421,"some":422,"good</w>":423,"ge</w>":424,"ard</w>":425,"der</w>":426,"tw":427,"ar</w>":428,"We</w>":429,"need</w>":430,"ate</w>":431,"ys</w>":432,"per":433,"fu":434,"off</w>":435,"ace</w>":436,"lot</w>":437,"ings</w>":438,"where</w>":439,"would</w>":440,"ad":441,"ks</w>":442,"ci":443,"know</w>":444,"also</w>":445,"over</w>":446,"time</w>":447,"ound</w>":448,"two</w>":449,"ich</w>":450,"If</w>":451,"kind</w>":452,"come</w>":453,"ps</w>":454,"che":455,"mu":456,"tal":457,"able</w>":458,"ter":459,"ve":460,"fferen":461,"br":462,"actu":463,"differen":464,"ck</w>":465,"pi":466,"pe</w>":467,"gi":468,"col":469,"ain</w>":470,"ding</w>":471,"which</w>":472,"ick</w>":473,"ree</w>":474,"ose</w>":475,"look</w>":476,"gu":477,"these</w>":478,"vi":479,"got</w>":480,"ce":481,"ss":482,"ft</w>":483,"ball</w>":484,"hair</w>":485,"head</w>":486,"has</w>":487,"end</w>":488,"iti":489,"mb":490,"ven</w>":491,"actually</w>":492,"nice</w>":493,"different</w>":494,"ight</w>":495,"lu":496,"around</w>":497,"wat":498,"he</w>":499,"all":500,"throu":501,"her</w>":502,"start</w>":503,"keep</w>":504,"fir":505,"du":506,"il":507,"cou":508,"ru":509,"il</w>":510,"things</w>":511,"sh</w>":512,"ting</w>":513,"body</w>":514,"imp":515,"ba":516,"by</w>":517,"na":518,"gre":519,"ons</w>":520,"through</w>":521,"day</w>":522,"first</w>":523,"tting</w>":524,"les</w>":525,"ite</w>":526,"ct</w>":527,"el</w>":528,"mes</w>":529,"ment</w>":530,"much</w>":531,"ong</w>":532,"ty</w>":533,"ople</w>":534,"ways</w>":535,"no":536,"int</w>":537,"ort":538,"again</w>":539,"hand</w>":540,"let</w>":541,"But</w>":542,"people</w>":543,"three</w>":544,"red</w>":545,"pos":546,"par":547,"That</w>":548,"ying</w>":549,"han":550,"hel":551,"their</w>":552,"sti":553,"spe":554,"ink</w>":555,"top</w>":556,"sk":557,"tur":558,"ach</w>":559,"low":560,"bi":561,"most</w>":562,"ted</w>":563,"work</w>":564,"ry</w>":565,"per</w>":566,"ms</w>":567,"ty":568,"import":569,"lea":570,"water</w>":571,"something</w>":572,"clo":573,"fa":574,"el":575,"car":576,"ste":577,"ves</w>":578,"lf</w>":579,"hal":580,"ving</w>":581,"important</w>":582,"pr":583,"The":584,"times</w>":585,"cre":586,"talk</w>":587,"so":588,"gra":589,"those</w>":590,"ten":591,"cor":592,"using</w>":593,"line</w>":594,"lar</w>":595,"doing</w>":596,"tly</w>":597,"str":598,"xt</w>":599,"ne</w>":600,"well</w>":601,"cle":602,"Wh":603,"ush</w>":604,"mber</w>":605,"age</w>":606,"next</w>":607,"pie":608,"There</w>":609,"fin":610,"show</w>":611,"kay</w>":612,"cli":613,"even</w>":614,"might</w>":615,"sho":616,"tra":617,"id</w>":618,"ything</w>":619,"too</w>":620,"ity</w>":621,"stra":622,"same</w>":623,"oun":624,"self</w>":625,"kes</w>":626,"ance</w>":627,"try</w>":628,"ble</w>":629,"cho":630,"find</w>":631,"min":632,"fore</w>":633,"pla":634,"give</w>":635,"In</w>":636,"part</w>":637,"stu":638,"am</w>":639,"ze</w>":640,"ning</w>":641,"could</w>":642,"bl":643,"are":644,"men":645,"What</w>":646,"te</w>":647,"ction</w>":648,"bas":649,"move</w>":650,"ready</w>":651,"always</w>":652,"left</w>":653,"sto":654,"step</w>":655,"dra":656,"son</w>":657,"war":658,"der":659,"ward</w>":660,"tter</w>":661,"prob":662,"great</w>":663,"color</w>":664,"was</w>":665,"than</w>":666,"cut</w>":667,"fl":668,"turn</w>":669,"fr":670,"say</w>":671,"ol":672,"ea":673,"ically</w>":674,"ahead</w>":675,"dle</w>":676,"ough</w>":677,"sli":678,"place</w>":679,"pen":680,"ition</w>":681,"help</w>":682,"oul":683,"Hi</w>":684,"sc":685,"sha":686,"wing</w>":687,"ors</w>":688,"before</w>":689,"tty</w>":690,"sn</w>":691,"ever":692,"ni":693,"ome</w>":694,"tions</w>":695,"atu":696,"ation</w>":697,"think</w>":698,"ey":699,"tch</w>":700,"ful</w>":701,"cont":702,"au":703,"should</w>":704,"mp</w>":705,"ger</w>":706,"They</w>":707,"mon":708,"sm":709,"brea":710,"dri":711,"pretty</w>":712,"ort</w>":713,"ok</w>":714,"cal</w>":715,"ack":716,"ser":717,"tri":718,"its</w>":719,"nu":720,"ded</w>":721,"table</w>":722,"ybe</w>":723,"comp":724,"piece</w>":725,"set</w>":726,"may</w>":727,"row</w>":728,"add</w>":729,"type</w>":730,"fron":731,"ang":732,"skin</w>":733,"ju":734,"Al":735,"ick":736,"When</w>":737,"another</w>":738,"face</w>":739,"om</w>":740,"tice</w>":741,"once</w>":742,"she</w>":743,"shoul":744,"ga":745,"foot</w>":746,"gs</w>":747,"ol</w>":748,"front</w>":749,"done</w>":750,"his</w>":751,"call":752,"no</w>":753,"long</w>":754,"four</w>":755,"pull</w>":756,"ces</w>":757,"mple</w>":758,"cen":759,"whe":760,"ated</w>":761,"forward</w>":762,"esn</w>":763,"ner</w>":764,"ring</w>":765,"getting</w>":766,"ten</w>":767,"hands</w>":768,"Okay</w>":769,"doesn</w>":770,"mar":771,"used</w>":772,"called</w>":773,"grou":774,"ars</w>":775,"ed":776,"kne":777,"ob":778,"res</w>":779,"speci":780,"One</w>":781,"ck":782,"gether</w>":783,"ood</w>":784,"together</w>":785,"bring</w>":786,"af":787,"star":788,"point</w>":789,"big</w>":790,"feel</w>":791,"maybe</w>":792,"gla":793,"feet</w>":794,"best</w>":795,"hold</w>":796,"ap":797,"straight</w>":798,"every</w>":799,"many</w>":800,"us</w>":801,"inside</w>":802,"ans</w>":803,"ws</w>":804,"only</w>":805,"ating</w>":806,"comm":807,"comes</w>":808,"low</w>":809,"leg</w>":810,"name</w>":811,"da":812,"tom</w>":813,"sion</w>":814,"ably</w>":815,"paper</w>":816,"area</w>":817,"each</w>":818,"member</w>":819,"Then</w>":820,"jo":821,"ping</w>":822,"tive</w>":823,"under":824,"still</w>":825,"sig":826,"him</w>":827,"ely</w>":828,"ari":829,"been</w>":830,"happ":831,"act</w>":832,"ake</w>":833,"light</w>":834,"does</w>":835,"open</w>":836,"ple</w>":837,"ttom</w>":838,"ath</w>":839,"bottom</w>":840,"ture</w>":841,"today</w>":842,"produ":843,"lin":844,"cour":845,"cur":846,"out":847,"fing":848,"is":849,"hale</w>":850,"lt</w>":851,"your":852,"cer":853,"away</w>":854,"dro":855,"hou":856,"tou":857,"ross</w>":858,"fe</w>":859,"who</w>":860,"ange</w>":861,"stre":862,"pes</w>":863,"five</w>":864,"pres":865,"As</w>":866,"squ":867,"twe":868,"ye":869,"goes</w>":870,"lear":871,"making</w>":872,"probably</w>":873,"fla":874,"coming</w>":875,"yourself</w>":876,"je":877,"onal</w>":878,"whi":879,"ous</w>":880,"lling</w>":881,"lar":882,"ph":883,"tell</w>":884,"glass</w>":885,"brush</w>":886,"small</w>":887,"ei":888,"sy":889,"had</w>":890,"talking</w>":891,"secon":892,"half</w>":893,"dog</w>":894,"oil</w>":895,"position</w>":896,"blo":897,"dr":898,"tre":899,"tes</w>":900,"play</w>":901,"prac":902,"room</w>":903,"looking</w>":904,"als</w>":905,"car</w>":906,"An":907,"den":908,"ling</w>":909,"board</w>":910,"were</w>":911,"gar":912,"sic</w>":913,"asy</w>":914,"He":915,"person</w>":916,"hit</w>":917,"anything</w>":918,"ments</w>":919,"working</w>":920,"Let</w>":921,"easy</w>":922,"clean</w>":923,"ven":924,"dire":925,"easi":926,"ddle</w>":927,"ele":928,"gen":929,"hor":930,"basically</w>":931,"cha":932,"cess</w>":933,"ually</w>":934,"gr":935,"enough</w>":936,"better</w>":937,"while</w>":938,"mus":939,"eng":940,"wards</w>":941,"ff":942,"tain</w>":943,"clip</w>":944,"wr":945,"made</w>":946,"white</w>":947,"am":948,"des</w>":949,"ches</w>":950,"sur":951,"everything</w>":952,"minu":953,"high</w>":954,"course</w>":955,"ous":956,"Be":957,"app":958,"stick</w>":959,"dry</w>":960,"ked</w>":961,"mer":962,"ligh":963,"being</w>":964,"ima":965,"wer</w>":966,"usually</w>":967,"sta":968,"lower</w>":969,"looks</w>":970,"lls</w>":971,"av":972,"flo":973,"throw</w>":974,"betwe":975,"between</w>":976,"Just</w>":977,"ders</w>":978,"tom":979,"fre":980,"lue</w>":981,"ground</w>":982,"couple</w>":983,"remember</w>":984,"sting</w>":985,"with":986,"ole</w>":987,"shi":988,"fish</w>":989,"ses</w>":990,"ine":991,"buy</w>":992,"hard</w>":993,"after</w>":994,"por":995,"trying</w>":996,"plan":997,"basic</w>":998,"size</w>":999},"merges":["t h","i n","a n","y o","t o</w>","th e</w>","in g</w>","r e</w>","yo u</w>","a t</w>","an d</w>","i s</w>","o u","r e","a l","e r</w>","i t</w>","th at</w>","o n</w>","h e","o f</w>","i t","u s","g o","i n</w>","th e","c a","o n","s t","a r","e r","v e</w>","h a","o r</w>","a c","e n","e s</w>","l y</w>","yo u","l e</w>","you r</w>","t i","go ing</w>","o w</w>","o m","o r","k e</w>","l i","r o","e d</w>","l l</w>","l o","w e</w>","l e","m a","i c","th is</w>","a t","ca n</w>","ou t</w>","g h","an t</w>","b e","s e</w>","ha ve</w>","s i","e t</w>","a y</w>","r i","w h","b e</w>","a re</w>","w it","u t</w>","s e","a b","us t</w>","n d</w>","s t</w>","wit h</w>","s o</w>","al ly</w>","he re</w>","m o","gh t</w>","w ant</w>","j ust</w>","n e","d o","r a","S o</w>","d o</w>","al l</w>","f or</w>","us e</w>","t o","T h","s h","a s</w>","o t</w>","d i","u p</w>","s u","e n</w>","on e</w>","l a","l d</w>","t a","v er","c om","w i","f e","m e</w>","d e","A nd</w>","s om","it t","li ke</w>","a n</w>","g et</w>","c o","b o","t s</w>","c e</w>","t e","f i","c h</w>","p o","l itt","i f</w>","th er</w>","t u","d e</w>","litt le</w>","he n</w>","Y o","the y</w>","Yo u</w>","th ing</w>","w e","ac k</w>","g o</w>","the re</w>","wh at</w>","t t","n ot</w>","d s</w>","ou r</w>","c h","ma ke</w>","w n</w>","s s</w>","s p","ab out</w>","n ow</w>","the n</w>","v er</w>","u n","ou ld</w>","p ro","k ing</w>","in d</w>","ver y</w>","i r</w>","ri ght</w>","w ay</w>","re a","m y</w>","ti on</w>","o d</w>","wi ll</w>","m i","ca use</w>","m e","m p","o p","in g","a g","c on","f o","h ow</w>","b ack</w>","e x","w hen</w>","t r","re ally</w>","lo o","do wn</w>","en t</w>","som e</w>","su re</w>","a s","e p</w>","p l","d on</w>","N ow</w>","q u","a l</w>","b ut</w>","w or","f ro","ar t</w>","g h</w>","I t</w>","p a","o f","d y</w>","the m</w>","r ou","o ther</w>","mo re</w>","fro m</w>","k e","si de</w>","be cause</w>","ic e</w>","Th e</w>","ta ke</w>","in e</w>","i r","h o","p e","a d</w>","p ut</w>","in to</w>","s a","b u","p re","g e","er s</w>","f or","w a","t h</w>","p p","re n","l l","an y</w>","f fe","se e</w>","h i","Th is</w>","t er</w>","b it</w>","p u","c u","som e","go od</w>","g e</w>","ar d</w>","d er</w>","t w","a r</w>","W e</w>","ne ed</w>","at e</w>","y s</w>","p er","f u","of f</w>","ac e</w>","lo t</w>","ing s</w>","w here</w>","w ould</w>","a d","k s</w>","c i","k now</w>","al so</w>","o ver</w>","ti me</w>","ou nd</w>","tw o</w>","ic h</w>","I f</w>","k ind</w>","com e</w>","p s</w>","c he","m u","t al","ab le</w>","t er","v e","ffe ren","b r","ac tu","di fferen","c k</w>","p i","p e</w>","g i","co l","a in</w>","d ing</w>","wh ich</w>","ic k</w>","re e</w>","o se</w>","loo k</w>","g u","the se</w>","v i","go t</w>","c e","s s","f t</w>","b all</w>","ha ir</w>","he ad</w>","ha s</w>","en d</w>","it i","m b","v en</w>","actu ally</w>","n ice</w>","differen t</w>","i ght</w>","l u","ar ound</w>","w at","h e</w>","al l","th rou","h er</w>","st art</w>","ke ep</w>","fi r","d u","i l","c ou","r u","i l</w>","th ings</w>","s h</w>","t ing</w>","bo dy</w>","i mp","b a","b y</w>","n a","g re","on s</w>","throu gh</w>","d ay</w>","fir st</w>","tt ing</w>","l es</w>","it e</w>","c t</w>","e l</w>","m es</w>","m ent</w>","mu ch</w>","on g</w>","t y</w>","op le</w>","wa ys</w>","n o","in t</w>","or t","ag ain</w>","h and</w>","le t</w>","B ut</w>","pe ople</w>","th ree</w>","re d</w>","po s","p ar","Th at</w>","y ing</w>","h an","he l","the ir</w>","st i","sp e","in k</w>","to p</w>","s k","tu r","ac h</w>","lo w","b i","mo st</w>","t ed</w>","wor k</w>","r y</w>","p er</w>","m s</w>","t y","imp ort","le a","wat er</w>","some thing</w>","c lo","f a","e l","ca r","st e","v es</w>","l f</w>","h al","v ing</w>","import ant</w>","p r","T he","ti mes</w>","c re","tal k</w>","s o","g ra","th ose</w>","t en","c or","us ing</w>","l ine</w>","la r</w>","do ing</w>","t ly</w>","st r","x t</w>","n e</w>","we ll</w>","c le","W h","us h</w>","mb er</w>","ag e</w>","ne xt</w>","pi e","T here</w>","f in","sh ow</w>","k ay</w>","c li","e ven</w>","mi ght</w>","sh o","t ra","i d</w>","y thing</w>","to o</w>","it y</w>","st ra","sa me</w>","ou n","se lf</w>","k es</w>","an ce</w>","tr y</w>","b le</w>","ch o","f ind</w>","m in","fo re</w>","p la","gi ve</w>","I n</w>","p art</w>","st u","a m</w>","z e</w>","n ing</w>","c ould</w>","b l","a re","m en","Wh at</w>","t e</w>","c tion</w>","b as","mo ve</w>","rea dy</w>","al ways</w>","le ft</w>","st o","st ep</w>","d ra","s on</w>","w ar","d er","w ard</w>","tt er</w>","pro b","gre at</w>","col or</w>","w as</w>","th an</w>","c ut</w>","f l","tur n</w>","f r","s ay</w>","o l","e a","ic ally</w>","a head</w>","d le</w>","ou gh</w>","s li","pl ace</w>","p en","iti on</w>","hel p</w>","ou l","H i</w>","s c","s ha","w ing</w>","or s</w>","be fore</w>","tt y</w>","s n</w>","e ver","n i","om e</w>","ti ons</w>","at u","a tion</w>","th ink</w>","e y","t ch</w>","fu l</w>","con t","a u","sh ould</w>","m p</w>","g er</w>","The y</w>","m on","s m","b rea","d ri","pre tty</w>","or t</w>","o k</w>","ca l</w>","ac k","s er","t ri","it s</w>","n u","d ed</w>","t able</w>","y be</w>","com p","pie ce</w>","s et</w>","ma y</w>","r ow</w>","ad d</w>","ty pe</w>","fr on","an g","sk in</w>","j u","A l","ic k","W hen</w>","an other</w>","f ace</w>","o m</w>","ti ce</w>","on ce</w>","sh e</w>","sh oul","g a","fo ot</w>","g s</w>","o l</w>","fron t</w>","d one</w>","h is</w>","c all","n o</w>","l ong</w>","f our</w>","pu ll</w>","c es</w>","mp le</w>","c en","w he","at ed</w>","for ward</w>","e sn</w>","n er</w>","r ing</w>","ge tting</w>","t en</w>","han ds</w>","O kay</w>","do esn</w>","m ar","us ed</w>","call ed</w>","g rou","ar s</w>","e d","k ne","o b","re s</w>","spe ci","O ne</w>","c k","ge ther</w>","o od</w>","to gether</w>","br ing</w>","a f","st ar","po int</w>","bi g</w>","fe el</w>","ma ybe</w>","g la","fe et</w>","be st</w>","ho ld</w>","a p","stra ight</w>","e very</w>","m any</w>","u s</w>","in side</w>","an s</w>","w s</w>","on ly</w>","at ing</w>","com m","com es</w>","l ow</w>","le g</w>","na me</w>","d a","to m</w>","si on</w>","ab ly</w>","pa per</w>","are a</w>","e ach</w>","me mber</w>","T hen</w>","j o","p ing</w>","ti ve</w>","un der","sti ll</w>","si g","hi m</w>","e ly</w>","ar i","be en</w>","ha pp","ac t</w>","a ke</w>","li ght</w>","do es</w>","op en</w>","p le</w>","t tom</w>","at h</w>","bo ttom</w>","tu re</w>","to day</w>","pro du","l in","cou r","cu r","ou t","f ing","i s","hal e</w>","l t</w>","you r","c er","a way</w>","d ro","h ou","t ou","ro ss</w>","f e</w>","wh o</w>","an ge</w>","st re","p es</w>","fi ve</w>","pre s","A s</w>","s qu","t we","y e","go es</w>","le ar","ma king</w>","prob ably</w>","f la","com ing</w>","your self</w>","j e","on al</w>","wh i","ou s</w>","ll ing</w>","l ar","p h","te ll</w>","gla ss</w>","br ush</w>","sm all</w>","e i","s y","ha d</w>","tal king</w>","se con","hal f</w>","do g</w>","o il</w>","pos ition</w>","b lo","d r","t re","t es</w>","pl ay</w>","pr ac","ro om</w>","loo king</w>","al s</w>","ca r</w>","A n","d en","l ing</w>","bo ard</w>","we re</w>","g ar","si c</w>","as y</w>","H e","per son</w>","h it</w>","an ything</w>","men ts</w>","wor king</w>","L et</w>","e asy</w>","cle an</w>","v en","di re","ea si","d dle</w>","e le","g en","h or","bas ically</w>","c ha","ce ss</w>","u ally</w>","g r","en ough</w>","be tter</w>","whi le</w>","m us","en g","war ds</w>","f f","ta in</w>","cli p</w>","w r","ma de</w>","wh ite</w>","a m","d es</w>","che s</w>","su r","ever ything</w>","min u","hi gh</w>","cour se</w>","ou s","B e","a pp","st ick</w>","d ry</w>","k ed</w>","m er","li gh","be ing</w>","i ma","w er</w>","us ually</w>","st a","low er</w>","loo ks</w>","ll s</w>","a v","f lo","th row</w>","be twe","betwe en</w>","J ust</w>","d ers</w>","t om","f re","lu e</w>","grou nd</w>","cou ple</w>","re member</w>","st ing</w>","wi th","o le</w>","sh i","fi sh</w>","s es</w>","in e","bu y</w>","h ard</w>","af ter</w>","p or","tr ying</w>","pl an","ba sic</w>","si ze</w>"]}}